Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kaannospalvelut.html.tmx
Source language: fin
Languages: sms

source: Käännöspalvelut
sms: Jåårǥlâʹttemkääzzkõõzz

source: Saamelaiskäräjien kielitoimisto ja käännöstoiminta on kiinni 10.-31.7.2023 välisen ajan.
sms: Sääʹmteeʹǧǧ ǩiõllkoontâr da jåårǥlâʹttemtåimmjummuš lij ǩidd 10.-31.7.2023 kõskksaž ääiʹj.

source: Palaamme tilauksiin jälleen 1.8.2023 alkaen.
sms: Mäʹccep tiʹllʼjõõzzid âʹpet 1.8.2023 ääʹljeeʹl.

source: Mikäli tarvitsette käännöksiä käännöspalvelun ollessa kiinni, löytyy freelance-kääntäjien yhteystietoja Saamelaiskäräjien kääntäjä- ja tulkkihakupalvelusta .
sms: Jõs taarbšeʹped jåårǥlõõzzid tâʹl, ǥu ǩiõllkonttâr jåårǥlâʹttemkääzzkõs lij ǩidd, käunnʼje freelance-jåårǥlõõʹttji õhttvuõđteâđ Sääʹmteeʹǧǧ jåårǥlõʹtti- da tulkkooccâmkääzzkõõzzâst .

source: Saamen kielen toimiston kielenkääntäjät auttavat tarvittaessa viranomaisten kanssa asioinnissa tarvittavien saamenkielisten asiakirjojen kääntämisessä.
sms: Sääʹmǩiõl konttâr ǩiõlljåårǥlõõʹtti veäʹǩǩte taarbšeʹmmen veʹrǧǧniiʹǩǩivuiʹm äʹššummšest taarbšum sääʹmǩiõllsaž äʹššǩiiʹrji jåårǥlâʹttmest.

source: Saamen kielen toimisto ei järjestä tulkkauspalveluita, mutta henkilökunta voi auttaa tulkkien löytämisessä.
sms: Sääʹmǩiõl koontâr ij riâšš tuʹlǩǩeemkääzzkõõzzid, leša tuâjjlažkåʹdd vuäitt veäʹǩǩted tuulki kaunnmest.

source: Saamen kielen tulkkeja voi etsiä Saamelaiskäräjien ylläpitämästä freelancer kääntäjien ja tulkkien listasta .
sms: Sääʹmǩiõl tuulkid vuäitt ooccâd Sääʹmteeʹǧǧ tuõʹllʼjam freelancer jåårǥlõʹttji da tuulki liistâst .

source: Ohje käännösten tilaamiseksi saamen kielen toimistosta
sms: Vuäppõõzz jåårǥlâʹttemtuâjai tiʹllʼjem vääras sääʹmǩiõl konttrest.

source: Käännöksen tilaamista varten tulee rekisteröityä/kirjautua Lingsom-palveluun .
sms: Jåårǥlâʹttemtuâj tiʹllʼjem vääras âlgg rekisterõõttâd/ǩeeʹrjtõõttâd Lingsom-kääzzkõʹsse .

source: Pyydämme toimittamaan palvelun kautta lähtotekstin aina word-tiedostona.
sms: Raukkâp tååimted kääzzkõõzz pääiʹǩ vueʹlǧǧemteeʹkst pâi word-teâttõssân.

source: Kääntäjät eivät tee tekstinkäsittelyä tilaajan puolesta.
sms: Jåårǥlõõʹtti jiâ tueʹjjed teʹksttǩiõttʼtõõllmõõžžid tiʹllʼjeei peäʹlest.

source: Huomioithan, että Lingsom-järjestelmän automaattisähköpostit voivat ajautua roskapostiin.
sms: Vääʹld lokku, što Lingsom-riâžldõõǥǥ automattneʹttpååʹšt vueiʹtte mõõnnâd roskkpååšta.

source: Voit estää tämän merkitsemällä Lingsomin turvalliseksi lähettäjäksi.
sms: Vuäitak cõggâd tän mieʹrǩǩeeʹl Lingsom staani vuõltteeʹjen.

source: Lisätietoja antaa käännöstoiminnan koordinoinnista vastaava Tanja Kyrö puh. 040 676 6426, sähköposti: tanja.kyro@samediggi.fi
sms: Lââʹssteâđaid õudd jåårǥlâʹttemtåimmjummuž koordinâsttmõõžžâst vaʹstteei Tanja Kyrö teʹl. 040 676 6426, neʹttpååʹšt: tanja.kyro@samediggi.fi

source: Jos Saamelaiskäräjien käännöstoimisto ei voi ottaa vastaa käännöstilausta, voit hakea freelancer-kääntäjiä Saamelaiskäräjien kääntäjien ja tulkkien listasta .
sms: Jõs Sääʹmteeʹǧǧ jåårǥlâʹttemkoontâr ij vueiʹt väʹldded vuâstta jåårǥlâʹttemtiʹllʼjõõzz, vuäitak kõõččâd freelancer-jåårǥlõõʹttjin Sääʹmteeʹǧǧ jåårǥlõõʹtti ja tuulki liistâst .

source: Oletko epävarma saamen kielilain säädöksistä tai velvotteista?
sms: Leäk-a snäätnteʹmes sääʹm ǩiõll-lääʹjj šiõttõõzzin leʹbe õõlǥtõõzzin.

source: Tarkista täältä: https://www.finlex.fi/fi/laki/ajantasa/2003/20031086 tai ota yhteyttä Saamelaiskäräjien saamen kielen toimistoon .
sms: Tääʹrǩest tääiʹben: https://www.finlex.fi/fi/laki/ajantasa/2003/20031086 leʹbe vääʹld õhttvuõđ Sääʹmteeʹǧǧ sääʹmǩiõl konttra .

source: Saamen kieliturvasihteeri neuvoo ja ohjeistaa saamen kielilaista.
sms: Sääʹm ǩiõllstaanpiisar vuäʹppast da raʹvvai sääʹm ǩiõll-lääʹjjest.

source: Hinnat
sms: Hââʹdd

source: Saamelaiskäräjien käännöksien hinnat 1.2.2020 alkaen:
sms: Sääʹmteeʹǧǧ jåårǥlõõzzi hââʹdd 1.5.2017 ääʹljeeʹl:

source: Saamen kielen toimiston antamasta käännöksestä peritään palkkiota kieliparista suomi – saame (pohjoissaame, inarinsaame tai koltansaame) taikka päinvastoin 85 euroa/sivu ja sivulla 1 560 merkkiä välilyönteineen.
sms: Sääʹmǩiõl konttâr ouddam jåårǥlõõzzâst peʹrrjet paʹlǩǩõõzz ǩiõllpaarâst lääʹdd – sääʹmm (tâʹvvsääʹmm, aanarsääʹmm leʹbe nuõrttsääʹmm) leʹbe nuʹbiooʹri 80 euʹrred/seidd da seeidast 2000 mieʹrǩǩed, ij âânn seʹst kõskkmiârkid.

source: Jos käännettävä teksti on tavanomaista vaikeampi, käännöspalkkiota voidaan periä enintään 50 %:lla korotettuna samoin kuin kiireellisen työn käännöspalkkiota voidaan korottaa enintään 50%:lla.
sms: Jõs jåårǥlõttum teʹkstt lij takai vaiggääb, jåårǥlâʹttempaʹlǩǩõõzz vueiʹtet peʹrrjet jäänmõsân 50 % ââʹlummšin, seämmanalla ko ǩirrlâž tuâj jåårǥlâʹttempaʹlǩǩõõzz vueiʹtet ââʹleed jäänmõsân 50 %:in.

source: Jos käännös sisältää päivittämistä olemassa olevaan käännökseen voidaan vastaavasti hinnasta vähentää 50 % tai käyttää vähimmäisveloitusta.
sms: Jeeʹres ǩiõlʼlaž kääzzkõõzz

source: Käännöksien vähimmäisveloitus on 25 euroa.
sms: Sääʹmǩiõl konttâr ouddam jeeʹres ǩiõlʼlaž kääzzkõõzzin, teeʹkst taaʹrǩstummšest da tuʹlǩǩeemkääzzkõõzzin peʹrrjet 70 euʹrred juõʹǩǩ aʹlǧǧi čiâssâst.

source: Muut kielelliset palvelut
sms: Tuʹlǩǩõs

source: Saamen kielen toimiston antamista muista kielellisistä palveluista, tekstin tarkistamisesta ja tulkkauspalveluista peritään 70 euroa jokaiselta alkavalta tunnilta.
sms: Sääʹmǩiõl koontâr ij riâšš tuʹlǩǩeemkääzzkõõzzid, leša tuâjjlažkåʹdd vuäitt veäʹǩǩted tuulki kaunnmest.

source: Tulkkaus
sms: Sääʹmǩiõl tuulkid vuäitt ooccâd Sääʹmteeʹǧǧ jåårǥlõʹttji da tuulki liistâst.
